<table cellspacing="3" cellpadding="3" border="1" width="100%">
<tr>
	<td width="50%">Деействия</td>
	<td width="50%">Реакция</td>
	<td >Итог действия</td>
</tr>
<tr>
	<td width="50%">Вы->Огонь из орудия <br> класа "<!--- 0 --->"</td>	
	<td width="50%">Противник->Зашита от огоня из орудия <br> класа "<!--- 1 --->"</td>
	<td align="center"><!--- 2 ---></td>
</tr>

<tr>
	<td width="50%">Противник->Огонь из орудия.<br> класа "<!--- 3 --->"</td>	
	<td width="50%">Вы->Зашита от огоня из орудия<br> класа "<!--- 4 --->"</td>
	<td align="center"><!--- 5 ---></td>
</tr>
<tr>
	<td width="50%">Вы->Атака торпедой <br> класа "<!--- 6 --->"
	<td width="50%">Противник->Зашита от атаки торпедой<br> класа "<!--- 7 --->"</td>
	<td align="center"><!--- 8 ---></td>
</tr>
<tr>
	<td width="50%">Противник->Атака торпедой <br> класа "<!--- 9 --->"</td>
	<td width="50%">Вы->Зашита атака торпедой<br> класа "<!--- 10 --->"</td>
	<td align="center"><!--- 11 ---></td>
</tr>
<tr>
	<td colspan="3" align="center">Последние известия о ходе сражения 
	<br><!--- 12 ---></td>
	</td>
</tr>
</table>