<?php
error_reporting (E_ALL);
$fileName="promote.txt"; //имя файла со статистикой
include("NewForum/sniffer.php");
?>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>Раскрутка, дизайн, посещаемость...</TITLE>
<META http-equiv=Content-Language content=ru>
<META http-equiv=Content-Type content="text/html; charset=windows-1251">
<META content=all name=robots>
<META content="MSHTML 6.00.2800.1126" name=GENERATOR>
</HEAD>
<BODY bgColor="#000000" style="color:white;">
<center>
<A HREF='http://www.hotcd.ru/cgi-bin/index.pl?0==0==0==morfeus'><IMG SRC='http://www.hotcd.ru/generik/1x1.jpg' BORDER=0 ALT='Интернет магазин HotCD.ru'></A>&nbsp;<A HREF='http://www.hotcd.ru/cgi-bin/index.pl?0==0==0==morfeus'><IMG SRC='http://www.hotcd.ru/generik/2x2.jpg' BORDER=0 ALT='Интернет магазин HotCD.ru'></A><br><br>
<A HREF='http://www.hotcd.ru/cgi-bin/index.pl?0==0==0==morfeus' target='_top'><IMG SRC='http://www.hotcd.ru/generik/1x7.jpg' BORDER=0 ALT='Интернет магазин HotCD.ru'></A>
</center>
<TABLE style="TEXT-ALIGN: justify" cellSpacing=5 cellPadding=5 border=0>
  <TBODY>
  <TR>
    <TD vAlign=top bgColor=#0162d7 colSpan=2>
      <H2 style="MARGIN: 0px; LINE-HEIGHT: 100%" align=center><FONT 
      color=#ffffff size=3><FONT font="font">КАК ПОЛУЧИТЬ 21 999 ПОСЕТИТЕЛЕЙ В 
      ДЕНЬ НА СВОЙ САЙТ?</FONT></FONT></H2></TD></TR>
  <TR>
    <TD vAlign=top colSpan=2><FONT size=3><FONT font="font">Система очень 
      проста, но при этом является очень эффективным инструментом повышения 
      посещаемости Вашего сайта. Показывая на своём сайте 7 текстовых ссылок, Вы 
      спустя некоторое время обнаружите, что ссылка на Ваш сайт стоит, как 
      минимум, на <FONT color=red><B>50 000</B></FONT> сайтах в сети! Неплохо, 
      да? Продолжение смотрите ниже (под списком ссылок)...</FONT></FONT> </TD></TR>
  <TR>
    <TD vAlign=top bgColor=#0162d7 colSpan=2>
      <P align=center><FONT color=#ffffff size=3><B>ЛУЧШИЕ 
    ССЫЛКИ</B></FONT></P></TD></TR>
  <TR>
    <TD vAlign=top><FONT size=3>1</FONT></TD>
    <TD vAlign=top width="100%"><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3><img src="http://www.worldkr.fatal.ru/worldkr.gif" alt="Один из лучших неоффициальных сайтов по игре Космические Рейнджеры. Отличный дизайн, множество полезной информации по самой игре делает исследование сайта увлекательным и позновательным."></FONT></A> <FONT size=2>- 
      Один из лучших неоффициальных сайтов по игре Космические Рейнджеры. Отличный дизайн, множество полезной информации по самой игре делает исследование сайта увлекательным и позновательным. Здесь вы можете найти информацию по следующим кл.словам: StarForce, StarForce 3, StarForce 2, Доминаторы, Келлер, Клисане, Блазер, Космические Рейнджеры 2, Космические Рейнджеры, Рейнджеры, Спутник, Чит-коды, Читеры.</FONT></TD></TR>
  <TR>
    <TD vAlign=top><FONT size=3>2</FONT></TD>
    <TD vAlign=top width="100%"><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>Все виды услуг по созданию 
      Web-систем</FONT></A> <FONT size=2>Наша специализация основана на 
      разработке функционально завершенных решений в области web-дизайна, и 
      электронной коммерции. В своей работе мы стараемся донести до пользователя 
      информацию о Вашей фирме или товарах в кратчайшие сроки и с максимальным 
      качеством. Мы владеем передовыми технологиями в области создания 
      web-cистем и стараемся сделать все возможное для воплощения в жизнь любых 
      проектов.<BR>Наши цены приятно удивят Вас!</FONT></TD></TR>
  <TR>
  <TR>
    <TD vAlign=top><FONT size=3>3</FONT></TD>
    <TD vAlign=top width="100%"><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>Союз Вольных Читеров и Мир Космичсеких Рейнджеров</FONT></A> <FONT size=2>- 
      Один из лучших неоффициальных сайтов по игре Космические Рейнджеры. Отличный дизайн, множество полезной информации по самой игре делает исследование сайта увлекательным и позновательным. Здесь вы можете найти информацию по следующим кл.словам: StarForce, StarForce 3, StarForce 2, Доминаторы, Келлер, Клисане, Блазер, Космические Рейнджеры 2, Космические Рейнджеры, Рейнджеры, Спутник, Чит-коды, Читеры.</FONT></TD></TR>
    <TD vAlign=top height=48><FONT size=3>4</FONT></TD>
    <TD vAlign=top width="100%" height=48><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>ОБУЧЕНИЕ.РУ</FONT></A> <FONT size=2>- 
      Образовательный портал. Все об обучении и образовании в России и за 
      рубежом. База данных образовательных учреждений, информация о системах 
      образования разных стран, коллекция рефератов, конкурсы, форум, бесплатные 
      консультации по вопросам обучения, предложения о работе и учебе студентам 
      и преподавателям, новости образования, новости науки. Публикуется 
      множество полезной информации о курсах иностранных языков, особенностях 
      бизнес-образования в России и за рубежом (MBA и т.п.), о среднем 
      образовании и проблемах его реформирования, спортивных курсах (фитнесс, 
      дайвинг, теннис, скайдайвинг, велоспорт, сноубординг и др.), о том, как 
      правильно выбрать зарубежный вуз и куда поехать учить английский летом. 
      Портал является партнером журналов "Обучение за рубежом" и "Обучение в 
      России" (регулярно выкладываются архивы журналов). </FONT></TD></TR>
  <TR>
    <TD vAlign=top height=48><FONT size=3>5</FONT></TD>
    <TD vAlign=top width="100%" height=48><A 
      href="http://www.worldkr.fatal.ru/" target=_blank><FONT 
      size=3>Интеллектуальная баннерная сеть</FONT></A> <FONT size=2>- Новая 
      баннерная сеть IBS для сайтов, посвященных Образованию, Туризму, Бизнесу в 
      России и за рубежом. Комиссия сети составляет всего 10%, она работает с 
      графическими и текстовыми баннерами, HTML-блоками, FLASH. Участниками 
      могут стать только серьезные сайты. Помимо всех модных функций, есть 
      возможность размещать на каждой странице сразу несколько типов баннеров, 
      несколько баннеров одного формата. Это очень удобно, ведь вам не придется 
      регистрироваться в других сетях, чтобы полностью заполнить все свои 
      рекламные площадки. Эффективность и простота. Поддержка основных 
      графических форматов: 468х60, 120х60, 100х100. Это большой шаг вперед. 
      Сеть использует все возможности технологии БаннерБанк, разработанной 
      агентством "Манифест". Низкая комиссия сети позволит выжать максимум из 
      баннерной рекламы. Показывая на своих страницах 100 баннеров IBS, вы 
      зарабатываете 90 показов. А размещая сразу два баннера, вы увеличиваете 
      это количество вдвое! Итак, владельцы сайтов, спешите регистрироваться в 
      отличной сети. Вы сможете многократно увеличить посещаемость своих 
      веб-узлов и наладить связи с коллегами и единомышленниками. </FONT></TD></TR>
  <TR>
    <TD vAlign=top><FONT size=3>5</FONT></TD>
    <TD vAlign=top width="100%"><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>Туры по Европе</FONT></A> <FONT size=2>- 
      индивидуальные и групповые туры, эксклюзивные программы по Европе - замки, 
      дворцы, тропические центры отдыха с аквапарками. Авиационные перелеты и 
      автобусные маршруты. Экскурсионные программы. Китай – эксклюзивные 
      экскурсионные программы по древним городам Китая и отдых на океаническом и 
      морском побережье. Юго-Восточная Азия. Экзотика и прекрасный сервис. 
      Египет. Латинская Америка, Турция, Кипр, Хорватия. Экскурсионные и 
      Военно-исторические программы по России: стрельба из любых видов оружия, 
      испытательные пробеги на бронетехнике, полеты на боевых самолетах, 
      военно-исторические музеи. Санкт-Петербург. Интернет-магазин, форум, доска 
      объявлений, новости. Поисковая система, обмен баннерами. 
      Агентствам.</FONT> </TD></TR>
  <TR>
    <TD vAlign=top height=48><FONT size=3>7</FONT></TD>
    <TD vAlign=top width="100%" height=48><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>Египет для Вас! - путешествия, туризм, 
      отдых</FONT></A><FONT size=2> - Туризм и отдых в Египте: описание страны, 
      отелей, пляжей и условий отдыха. Фотогалерея отелей, он-лайн заказ туров. 
      Самые популярные курорты Египта: Хургада и Шарм-Эль-Шейх. Экскурсии по 
      Нилу, в Луксор, к Египетским пирамидам и другим достопримечательностям. 
      Миллионы путешественников посещали Египет - многие приезжали сюда снова и 
      снова. Самые известные из них оставили нам свои путевые заметки с 
      увлекательным описанием страны на Ниле: древнегреческий историк Геродот, 
      географ Страбон, математик Евклид, писатели Гюстав Флобер и Агата Кристи, 
      Лоренс Даррелл и Э.М. Форстер. Даже завоеватели не оставались равнодушными 
      к красотам этой страны. Александр Великий подарил ей Александрию, 
      Наполеон, археологи которого открыли Древний Египет, во время похода 
      обратился, сам волнуясь, к своим войскам со словами: "Солдаты, сорок веков 
      смотрят на вас с высоты этих пирамид!" Если вас утомляет осмотр памятников 
      архитектуры и мечетей, помните, что в этом вы не одиноки. Гюстав Флобер, 
      которого больше привлекала повседневная жизнь, чистосердечно признавался в 
      своем "Путевом дневнике из Египта": "Египетские храмы наводят на меня 
      ужасную скуку..." </FONT></TD></TR>
  <TR>
    <TD vAlign=top><FONT size=3>8</FONT></TD>
    <TD vAlign=top width="100%"><A href="http://www.worldkr.fatal.ru/" 
      target=_blank><FONT size=3>kirasirchik.narod.ru</FONT></A> <FONT size=2>- 
      Сайт посвящён всем войнам и лучшим разработкам России в 20 веке, а так-же: 
      группе PAPA ROACH, всему о компьютере о его принципах и определениям, и 
      всемогущему интеренету. Заходите не пожалеете!!!! </FONT></TD></TR> 
  <TR>
    <TD vAlign=top bgColor=#0162d7 colSpan=2>
      <P align=center><FONT color=#ffffff size=3><B>PROTOPLEX SITE 
      PROMOTE</B></FONT></P></TD></TR>
  <TR>
    <TD vAlign=top colSpan=2><FONT size=3><B>Инструкции:</B></FONT> 
      <P><FONT size=2>1. Используйте Ваш браузер (пункт меню "Сохранить 
      как..."), чтобы скопировать эту страницу (одновременно скопируется и код 
      страницы).<BR>Сохраните её в Вашей системе, как&nbsp;promote.html (или 
      promote.htm).</FONT></P>
      <P><FONT size=2><FONT font="">2. Удалите последнюю (седьмую) ссылку вместе 
      с описанием,&nbsp; переместите другие вниз и разместите Вашу ссылку 
      (ссылку на Ваш сайт) вместе с описанием сайта&nbsp; в ПЕРВОЕ положение 
      (позицию).</FONT></FONT></P>
      <P><FONT size=2><FONT font="">3. Удостоверитесь, что путь к Вашей ссылке, 
      не относительный, а абсолютный (т.е., начинается с "http://ваш сайт". 
      Другие люди будут копировать вашу страницу и, соответственно, ссылка 
      должна быть правильной, когда по ней щёлкнут где-нибудь в другом месте). 
      Постарайтесь дать краткое и вместе с тем точное описание вашего ресурса 
      (ориентировочно до 200 символов, 3-4 строки).&nbsp;</FONT></FONT></P>
      <P><FONT size=2><FONT font="">4. Создайте на страницу promote.html хорошо 
      видимую ссылку (текстовую или графическую - вам решать) с главной страницы 
      Вашего ресурса или со страницы с наибольшей проходимостью. Можно создать 
      несколько ссылок с разных мест своего сайта. Вы сами, в первую очередь, 
      должны быть заинтересованы, чтобы как можно больше посетителей попало на 
      эту страницу. Удостоверьтесь, что вашу связь действительно видно. Для 
      гарантии, используйте, что-то вроде этого:<BR></FONT></FONT><FONT 
      size=3><FONT font=""><U>ЩЕЛКНИТЕ ЗДЕСЬ, чтобы узнать, как получить 21 999 
      посетителей на Ваш сайт. Бесплатно!</U></FONT></FONT></P>
      <P><FONT size=3><B><FONT font="">Вы должны теперь 
      иметь:</FONT></B></FONT></P>
      <P><FONT size=2><FONT font="">1. Хорошо видимую ссылку на Вашей главной 
      (или другой) странице, указывающей на&nbsp; promote.html в вашей системе. 
      Ваша текстовая ссылка с описанием должна стоять на первом месте среди 
      других ссылок.</FONT></FONT></P>
      <P><FONT size=2><FONT font="">2. Семь текстовых ссылок должно стоять на 
      Вашей странице promote.html. И позвольте им оставаться там. Аналогично, 
      Ваша ссылка будет показана на тысячах других страниц и 
      сайтов.</FONT></FONT></P>
      <P><FONT size=2><FONT font="">3. Как вы видите - вся информация 
      располагается в таблице. Не меняйте дизайн таблицы и расположение 
      информации! Категорически запрещено самовольно изменять прилагаемую 
      инструкцию, искажать смысл информации и т.д. В крайнем случае, допустимо 
      изменять цветовую гамму информации, если это не согласуется с вашим 
      дизайном. Например, у вас - белый цвет текста на чёрном фоне. Однако, при 
      изменении цветовых параметров, пожалуйста обратите внимание: 
      удобочитаемость информации не должна пострадать.</FONT></FONT></P>
      <P><FONT size=3><B><FONT font="">Как это работает:</FONT></B></FONT></P>
      <P><FONT size=2><FONT font="">Много web-мастеров посетят Ваш сайт и 
      присоединится к программе PROTOPLEX SITE PROMOTE, взяв себе Вашу страницу, 
      вместе с Вашей ссылкой и перемещая её у себя на вторую 
      позицию.<BR>Web-мастера, которые посещают их сайты и страницы - будут 
      делать то же самое. К тому времени, когда ваша ссылка переместится 
      на&nbsp; 5-ю позицию - вы будете иметь порядка 50 000 ссылок на свой 
      ресурс с других сайтов! При хорошем раскладе всё это возможно спустя 
      несколько месяцев! Если хотите, то дальше посчитайте 
      сами.</FONT></FONT></P>
      <P><FONT size=2><FONT font="">Давайте продемонстрируем это: например, Вашу 
      страницу promote.html скопировали к себе и, соответственно, разместили 
      ссылку на вас 15 человек web-мастеров (на самом деле, эта цифра будет 
      значительно больше, но давайте для примера возьмём это число). Давайте 
      также предположим, что каждого из этих web-мастеров также посетили по 15 
      человек и присоединились к программе&nbsp; PROTOPLEX SITE PROMOTE и т.д. - 
      тот же цикл.</FONT></FONT></P>
      <P><FONT size=2><FONT font="">Результат при размещении вашей ссылки на 5 
      (пятой) позиции: 15x15x15x15= 50 625. Ссылка на ваш сайт будет 
      присутствовать на 50 625 сайтах или страницах! Если же ваша ссылка 
      доберётся до 7-й позиции, то результат будет просто 
      астрономическим!</FONT></FONT></P>
      <P><FONT size=2><FONT font="">И эти ссылки (связи) ПОСТОЯННЫ! Они ведут 
      потенциальных посетителей на Ваш сайт всегда!</FONT></FONT></P>
      <P><FONT size=2><FONT font="">Свободно, быстро, легко, демократично и 
      производит удивительные результаты! 
  Присоединяйтесь!</FONT></FONT></P></TD></TR></TBODY></TABLE><BR>
<center><A HREF='http://www.hotcd.ru/cgi-bin/index.pl?0==0==0==morfeus' target='_top'><IMG SRC='http://www.hotcd.ru/generik/1x7.jpg' BORDER=0 ALT='Интернет магазин HotCD.ru'></A></center>
</BODY></HTML>
